<template>
  <main class="about_page">
    <div class="section_title">О нас</div>
    <div class="container">
      <div class="row">
        <div class="col-4"></div>
        <div class="col-8 about_page__description">
          <p>
            Мы сможем обеспечить Ваш офис или Ваше домашнее рабочее место всем
            необходимым, что в полной мере обеспечит комфорт и порядок на
            рабочем месте. Ведь известно, что благоустроенность рабочего
            пространства влияет на производительность и эмоциональное состояние.
          </p>
          <p>
            Ассортимент нашей продукции превышает 25 000 наименований товаров, к
            тому же он постоянно пополняется. У нас Вы всегда найдете все
            необходимое для обеспечения бесперебойной работы Вашего офиса.
          </p>
          <p>
            Мы предоставляем выбор товаров как эконом сегмента, так же и
            VIP-класса для рабочего пространства любого сотрудника Вашей
            компании – от менеджера до руководителя. При этом Вы можете все
            элементы подобрать в едином стиле или цветовой гамме, это поможет
            подчеркнуть хороший вкус и аккуратность в организации офисного
            интерьера.
          </p>
          <p>
            Универсальные аксессуары ненавязчиво впишутся как в интерьер
            современного производственного предприятия, и так и в домашний
            рабочий кабинет.
          </p>
          <p>
            Наш интернет-каталог работает без перерывов и выходных, поэтому
            совершить заказ Вы сможете абсолютно в любое время.
          </p>
          <p>
            Цены на товары Канцтовары всегда приятно радует наших клиентов. Мы
            старались сделать максимально удобную навигацию нашего
            интернет-магазина, чтобы регулярные акции, скидки и распродажи не
            ушли от Вашего внимания. А бесплатная доставка будет приятным
            комплиментом для Вас.
          </p>
          <p>
            Мы предлагаем специальные условия для постоянных партнеров, а так же
            весьма выгодные условия для оптовых покупателей.
          </p>
          <p>
            Опытные сотрудники компании Канцтовары и Ваш персональный менеджер
            всегда ответят на интересующие вопросы, помогут определиться с
            выбором и напомнят о проводимых акциях.
          </p>
          <p>
            Став Вашим партнером в сфере поставки товаров для офиса мы
            неоднократно порадуем Вас душевными презентами и приятными бонусами.
            Вы ищете надежного поставщика товаров для Вашего офиса, мы будем
            рады видеть Вас в числе наших клиентов.
          </p>
        </div>
      </div>
    </div>
  </main>
</template>

<script>
export default {};
</script>

<style lang="scss">
.about_page {
  padding: 50px 0;
  background: url("../assets/img/crayons.png") no-repeat;
  background-size: auto 80%;
  background-position: left center;
  &__description {
    background: #fff;
    box-shadow: 0 0 20px 30px #fff;
  }
}
</style>
