{
  "products": [
    {
      "id": 1,
      "title": "Бумага для цветной лазерной печати Color Copy (А4, 160 г/кв.м, 250 листов)",
      "description": "Бумага Color Copy формата А4 предназначена для печати на монохромных и цветных лазерных принтерах, на цветных копировальных аппаратах и на цифровых печатных устройствах. Плотность бумаги составляет 160 г/кв.м, толщина — 166 мкм, высокая степень белизны — 161%. Поверхность гладкая, с однородной структурой. Пачка содержит 250 листов. Превосходный визуальный эффект с яркими и точными цветами обязательно привлечет внимание к Вашим материалам. Вы можете достичь всего этого с Color Copy благодаря широчайшей цветовой гамме на цветной лазерной печати. С Color Copy можно добиться передачи натуральных оттенков кожи и воспроизведения всей палитры цветов, даже таких сложных как желтый/зеленый. Высочайший цветовой охват достигается сбалансированными и оптимизированными свойствами бумаги. Специальная обработка поверхности Color Copy в сочетании с ее гладкостью гарантирует четкость цветовоспроизведения в самом широком спектре. Предназначена для односторонней и двусторонней печати.",
      "price": 736,
      "image": "product-1.jpg",
      "sale": "15",
      "categoryId": 1,
      "articul": "Арт. 65186"
    },
    {
      "id": 2,
      "title": "Бумага для цветной лазерной печати Color Copy (SRA3, 300 г/кв.м, 125 листов)",
      "description": "Бумага Color Copy формата SRA3 предназначена для печати на монохромных и цветных лазерных принтерах, на цветных копировальных аппаратах и на цифровых печатных устройствах. Плотность бумаги составляет 300 г/кв.м, высокая степень белизны — 161%. Поверхность гладкая, с однородной структурой. Пачка содержит 125 листов. Превосходный визуальный эффект с яркими и точными цветами обязательно привлечет внимание к Вашим материалам. Вы можете достичь всего этого с Color Copy благодаря широчайшей цветовой гамме на цветной лазерной печати. С Color Copy можно добиться передачи натуральных оттенков кожи и воспроизведения всей палитры цветов, даже таких сложных как желтый/зеленый. Высочайший цветовой охват достигается сбалансированными и оптимизированными свойствами бумаги. Специальная обработка поверхности Color Copy в сочетании с ее гладкостью гарантирует четкость цветовоспроизведения в самом широком спектре. Предназначена для односторонней и двусторонней печати.",
      "price": 1796,
      "image": "product-2.jpg",
      "sale": "",
      "categoryId": 1,
      "articul": "Арт. 110020"
    },
    {
      "id": 3,
      "title": "Бумага широкоформатная ProMEGA engineer InkJet (80 г/кв.м, длина 45 м, ширина 914 мм, диаметр втулки 50.8 мм)",
      "description": "Широкоформатная бумага ProMEGA engineer InkJet, предназначенная для печати технической документации, инженерной и деловой графики. Совместима со струйными черно-белыми плоттерами и принтерами НP, Сanon, Еpson, Xerox. Бумажное полотно высокой степени белизны (146%) имеет формат A0 (914 мм). Защитная полиэтиленовая пленка на упаковке сохраняет форму рулона и позволяет поддерживать нормальный уровень влажности. Длина рулона — 45 м. Рекомендована ведущими производителями печатающей техники.",
      "price": 823,
      "image": "product-4.jpg",
      "sale": "13",
      "categoryId": 1,
      "articul": "Арт. 132533"
    },
    {
      "id": 4,
      "title": "Бумага широкоформатная HP Universal Bond (80 г/кв.м, длина 45.7 м, ширина 610 мм, диаметр втулки 50.8 мм, Q1396A)",
      "description": "Универсальная высокосортная бумага HP Universal Bond, созданная по технологии ColorPRO, позволяет получать яркие отпечатки профессионального качества с максимальной скоростью. Бумажное полотно с высоким показателем белизны (160%) имеет однородную поверхность. Ширина бумаги — 610 мм, что соответствует формату А1. Все отпечатки будут отличаться более насыщенными цветами, более точной передачей черного, более четким текстом и графикой. Универсальные материалы для печати HP предназначены, прежде всего, для пользователей широкоформатных принтеров, которым требуются экономичные решения. Эти недорогие печатные материалы могут быть использованы каждый день в работедизайнеров-графиков и инженеров-профессионалов. Универсальные материалы для печати HP совместимы с широкоформатными принтерами других производителей: Epson, Encad. Бумага высокого качества предназначена для печати чертежей, схем, карт, постеров, презентаций, репродукций как в цветном, так и черно-белом варианте. Длина рулона — 45 м. Рекомендована ведущими производителями печатающей техники. Артикул производителя: Q1396A",
      "price": 1082,
      "image": "product-5.jpg",
      "sale": "",
      "categoryId": 1,
      "articul": "Арт. 48119"
    },
    {
      "id": 5,
      "title": "Бумага для офисной техники SvetoCopy (A4, марка C, 80 г/кв.м, 500 листов)",
      "description": "Бумага SvetoCopy марки C — самая популярная офисная бумага формата А4 благодаря своим отличным техническим характеристикам и невысокой стоимости. Такая бумага гарантирует отличное качество печати на любой копировально-множительной технике и печатающих устройствах. Отсутствие пылевого отделения, идеальная геометрия листа обеспечат бесперебойную работу всего офисного оборудования. Необходимая жесткость позволяет избежать замятия бумаги в принтере, а оптимальная влажность предупреждает скручивание листа. Высокий показатель непрозрачности обеспечивает хорошую читаемость текста даже при двусторонней печати. Бумага SvetoCopy соответствует ГОСТ Р 57641-2017 и прошла тестирование в лабораториях Финляндии, где получила высокую оценку.",
      "price": 296,
      "image": "product-7.jpg",
      "sale": "5",
      "categoryId": 1,
      "articul": "Арт. 64876"
    },
    {
      "id": 6,
      "title": "Бумага КОМУС ДОКУМЕНТ Standard (А4, марка С, 80 г/кв.м, 500 л) Юг",
      "description": "Бумага А4 «Комус Документ Стандарт» для повседневной печати на копировальных аппаратах, лазерных и струйных принтерах. Плотность, составляющая 80 г/кв.м, исключает просвечивание изображения. Бумага для печати имеет оптимальное соотношение основных технических характеристик, таких как белизна, гладкость и непрозрачность. В одной упаковке содержится 500 листов бумаги для печати формата А4.",
      "price": 295,
      "image": "product-8.jpg",
      "sale": "5",
      "categoryId": 1,
      "articul": "Арт. 95015"
    },
    {
      "id": 7,
      "title": "Фотобумага универсальная Promega jet односторонняя (глянцевая микропористая, А4, 180 г/кв.м, 50 листов)",
      "description": "Бумага Promega jet, предназначенная для цветной печати на струйных принтерах НP, Сanon, Еpson, Lexmаrk. Высокая плотность, составляющая 180 г/кв.м, исключает просвечивание бумаги. Высокотехнологичное микропористое полимерное покрытие, придающее глянец, обеспечивает печать изображений фотографического качества c разрешением до 5760 dрi и предотвращает размывание изображения в случае попадания влаги. Бумага отличается быстрым высыханием чернил, точной передачей цветовых оттенков и четкостью отпечатывания мелких деталей. В пачке содержится 50 листов формата A4 c глянцевым покрытием. На обратной стороне листов отсутствуют водяные знаки и надписи. Рекомендована ведущими производителями офисной техники. ",
      "price": 625,
      "image": "product-6.jpg",
      "sale": "",
      "categoryId": 1,
      "articul": "Арт. 47005"
    },
    {
      "id": 8,
      "title": "Фотобумага для цветной струйной печати Комус односторонняя (матовая, А4, 170 г/кв.м, 50 листов)",
      "description": "Односторонняя матовая бумага Комус применяется для печати флаеров, презентаций, бизнес-графики на принтерах Epson, HP, Lexmark, Canon как с пигментными чернилами, так и с водорастворимыми. Высококачественное изображение обеспечивается за счет гладкой поверхности, а точная передача цвета — за счет матовой белизны. Одна пачка содержит 50 листов формата А4, плотность которых составляет 170 г/кв.м. Рекомендована ведущими производителями офисной техники. ",
      "price": 488,
      "image": "product-3.jpg",
      "sale": "",
      "categoryId": 1,
      "articul": "Арт. 866248"
    },
    {
      "id": 9,
      "title": "Степлер Attache 8215 до 25 листов черный",
      "description": "Степлер Attache 8215 один из самых важных помощников для работы с документацией в офисе, образовательных учреждениях и дома. Настольный степлер выполнен в пластиковом корпусе черного цвета и обладает средними размерами. Рабочие компоненты изготовлены из высококачественной стали. Степлер Attache 8215 одновременно сшивает до 25 листов бумаги плотностью до 80 г/кв.м. Позволяет производить сшивание открытым и закрытым способом. Степлер совместим со скобами № 24/6 и 26/6. Глубина закладки бумаги — 63 мм (6,3 см). Вместимость лотка для скоб: 80 скоб размером № 24/6, 100 скоб размером № 26/6. Размер изделия: 126×53×35 мм.",
      "price": 208,
      "image": "product-10.jpg",
      "sale": "5",
      "categoryId": 2,
      "articul": "Арт. 159009"
    },
    {
      "id": 10,
      "title": "Степлер Attache 8209 до 12 листов синий",
      "description": "Степлер Attache 8209 предназначен для надежного и качественного скрепления документов в офисе и дома. Настольный степлер выполнен в пластиковом корпусе синего цвета. Рабочие компоненты изготовлены из высококачественной стали. Степлер Attache 8209 одновременно сшивает до 12 листов бумаги плотностью до 80 г/кв.м. Степлер скрепляет бумагу закрытым типом сшивания, при котором ножки скобы загибаются внутрь. Это дает возможность надежно хранить сшитые документы на протяжении длительного времени. Степлер совместим со скобами № 10. Глубина закладки бумаги — 50 мм (5 см). Вместимость лотка для скоб: 100 скоб размером № 10. Размер изделия: 110×48×27 мм. Модель оснащена встроенным антистеплером. Компактный размер удобен в использовании и занимает мало места на рабочем столе.",
      "price": 167,
      "image": "product-9.jpg",
      "sale": "",
      "categoryId": 2,
      "articul": "Арт. 159007"
    },
    {
      "id": 11,
      "title": "Скобы для степлера №24/6 Attache Economy оцинкованные (1000 штук в упаковке)",
      "description": "Скобы для степлера № 24/6 Attache Economy предназначены для степлеров со сшивающей способностью от 2 до 20 листов бумаги 70 гр/м2. Скобы № 24/6 выполнены из металла. 1000 скоб в картонной пачке. В промежуточной упаковке — 10 пачек по 1000 скоб.",
      "price": 13,
      "image": "product-12.jpg",
      "sale": "",
      "categoryId": 2,
      "articul": "Арт. 900306"
    },
    {
      "id": 12,
      "title": "Скобы для степлера N24/6 Attache оцинкованные (1000 штук в упаковке)",
      "description": "Скобы для степлера № 24/6 Attache предназначены для степлеров со сшивающей способностью от 2 до 30 листов. Скобы № 24/6 выполнены из металла с цинковым покрытием. 1000 скоб в картонной пачке. В промежуточной упаковке — 10 пачек по 1000 скоб.",
      "price": 39,
      "image": "product-11.jpg",
      "sale": "",
      "categoryId": 2,
      "articul": "Арт. 139205"
    },
    {
      "id": 13,
      "title": "Дырокол Attache до 40 листов черный с линейкой",
      "description": "Дырокол Attache — это важный и необходимый предмет для комфортной работы в офисе и дома. Дырокол позволяет аккуратно перфорировать документы, чтобы подшить их в папку с двумя и четырьмя кольцами или в скоросшиватель. Классический дизайн и черный цвет металлического корпуса отлично впишутся в офисный интерьер. Текстурная поверхность специальной вставки на корпусе не позволяют рукам скользить во время работы. Одним нажатием возможно пробить отверстия в документе толщиной до 40 листов плотностью 80 г/кв.м. Дырокол делает два отверстия диаметром 5,5 мм, расстояние между отверстиями — 80 мм. Пробойники дырокола изготовлены из высококачественного металла, что позволит им прослужить дыроколу долго и без сложностей пробивать листы бумаги. Удобный контейнер для конфетти легко открывается и закрывается, исключая его рассыпание. Наличие линейки с делениями позволяет зафиксировать бумагу на нужном расстоянии и пробить отвестия в бумаге в соответствии с ее размером. Удобно работать с форматами А4, А5, А6.",
      "price": 748,
      "image": "product-15.jpg",
      "sale": "10",
      "categoryId": 2,
      "articul": "Арт. 618138"
    },
    {
      "id": 14,
      "title": "Дырокол Sax 506 до 40 листов красный с линейкой",
      "description": "Дырокол Sax 506 работает с документами толщиной до 40 листов плотностью 80 г/кв.м. Пробивает два отверстия диаметром 5,5 мм, расстояние между отверстиями — 80 мм. Удобный контейнер легко открывается и закрывается, исключая рассыпание конфетти. Наличие линейки с делениями на форматы позволяет зафиксировать бумагу на нужном расстоянии. Дырокол выполнен в металлическом корпусе красного цвета.",
      "price": 1735,
      "image": "product-16.jpg",
      "sale": "25",
      "categoryId": 2,
      "articul": "Арт. 53408"
    },
    {
      "id": 15,
      "title": "Вертикальный накопитель Attache пластиковый черный ширина 240 мм 3 отделения",
      "description": "Вертикальный накопитель Attache выполнен из пластика черного цвета. Минималистичный дизайн лотка создаст на Вашем рабочем месте ощущение легкости. Не занимает много места на рабочем столе. Позволяет удобно хранить документы и печатную продукцию формата А4. Имеет 3 отделения. Размеры изделия (ДxШxВ): 235x240x285 мм. Вес одного лотка: 511 г. Конструкция требует самостоятельной сборки, что позволяет регулировать ширину отделения кратно 40 мм. Удобен для хранения большого объема документов. Относится к сегменту 'суперэконом' - товар с минимальными требованиями к качеству для тех, кто хочет сэкономить. Товар отвечает основным характеристикам. Этикетки для маркировки в комплект поставки не входят.",
      "price": 646,
      "image": "product-13.jpg",
      "sale": "",
      "categoryId": 2,
      "articul": "Арт. 33569"
    },
    {
      "id": 16,
      "title": "Лоток для бумаг горизонтальный Attache (3 секции, металлическая сетка, высота 267 мм, серебро)",
      "description": "Горизонтальный трехсекционный лоток для бумаг Attache компактно сохранит на рабочем столе документацию, проспекты, каталоги и другую продукцию формата А4. Лотки могут использоваться отдельно от опоры. Выдвижной механизм обеспечивает легкий доступ к содержимому лотков. Изготовлен из высококачественной прочной металлической сетки. Выполнен в классическом серебристом цвете. Размер лотка — 295×355×30 мм. Высота конструкции в собранном виде — 267 мм. Упакован в индивидуальную коробку, на которой имеется схема сборки. Поставляется в компактном разобранном виде. Лоток для бумаг поможет легко и эффективно организовать рабочее место. Горизонтальный лоток отлично сочетается с другими элементами из данной металлической коллекции.",
      "price": 1573,
      "image": "product-14.jpg",
      "sale": "15",
      "categoryId": 2,
      "articul": "Арт. 383303"
    },
    {
      "id": 17,
      "title": "Набор шариковых ручек Beifa AA999-4 4 цвета (толщина линии 0.5 мм)",
      "description": "Набор шариковых ручек Beifa AA999-4 (4 цвета в упаковке). Пластиковый корпус. Резиновая манжетка способствует надежному захвату пальцев и препятствует выскальзыванию. Цвет чернил: зеленый, красный, синий, черный. Толщина линии письма — 0,5 мм. Поставляется в блистерной упаковке.",
      "price": 125,
      "image": "product-17.jpg",
      "sale": "5",
      "categoryId": 3,
      "articul": "Арт. 131755"
    },
    {
      "id": 18,
      "title": "Ручка шариковая одноразовая автоматическая BIC Round Stic Clic синяя (толщина линии 0.32 мм)",
      "description": "Автоматическая шариковая ручка BIC Round Stic Clic. Утонченный корпус соответствующий цвету чернил. Шарик диаметром 1 мм и стержень с синими чернилами позволит писать красивыми линиями шириной 0,32 мм.",
      "price": 33,
      "image": "product-18.jpg",
      "sale": "",
      "categoryId": 3,
      "articul": "Арт. 614075"
    },
    {
      "id": 19,
      "title": "Маркер перманентный черный (толщина линии 2 мм) круглый наконечник",
      "description": "Перманентный маркер подходит для письма на любых поверхностях. Эргономичный корпус изготовлен из пластика. Наконечник круглой формы обеспечивает толщину линии 2 мм. Нестираемые чернила обладают повышенной светостойкостью. Цвет — черный.",
      "price": 18,
      "image": "product-19.jpg",
      "sale": "10",
      "categoryId": 3,
      "articul": "Арт. 257237"
    },
    {
      "id": 20,
      "title": "Маркер перманентный Edding E-404/1 черный (толщина линии 0,75 мм) круглый наконечник",
      "description": "Маркер перманентный. Чернила на спиртовой основе. Клиновидный наконечник. Пластиковый корпус. Толщина линии письма — 0,75 мм. Цвет-черный. Производство — Германия Чернила на спиртовой основе.",
      "price": 151,
      "image": "product-20.jpg",
      "sale": "",
      "categoryId": 3,
      "articul": "Арт. 48284"
    },
    {
      "id": 21,
      "title": "Линейка Attache 16 см пластиковая (4 штуки в упаковке)",
      "description": "16-сантиметровая линейка Attache, изготовлена из пластика. Ровная четкая миллиметровая шкала, гладкая глянцевая поверхность, безопасные закругленные углы, штрих-код на упаковке. Набор из 4-х линеек. Цвета: оранжевый, зеленый, синий, бесцветный.",
      "price": 110,
      "image": "product-21.jpg",
      "sale": "25",
      "categoryId": 3,
      "articul": "Арт. 897318"
    },
    {
      "id": 22,
      "title": "Линейка Attache 30 см с держателем прозрачная флуоресцентная",
      "description": "30-сантиметровая линейка с держателем Attache выполнена из полистирола, предназначена для чертежных работ. Прозрачные, флуоресцентные цвета: розовый, желтый, зеленый, оранжевый. Товар поставляется в нескольких вариантах цвета/дизайна (без возможности выбора).",
      "price": 125,
      "image": "product-22.jpg",
      "sale": "",
      "categoryId": 3,
      "articul": "Арт. 27057"
    },
    {
      "id": 23,
      "title": "Набор текстовыделителей Edding E-345/4S (толщина линии 1-5 мм, 4 цвета)",
      "description": "Набор текстовыделителей Edding, предназначенных для маркировки текста на бумаге любой плотности. Текстовыделитель имеет эргономичный корпус из пластика. Флуоресцентные чернила на водной основе обладают высокой светостойкостью. Текстовыделитель со скошенным стержнем позволяет проводить линии толщиной от 1 до 5 мм. Не размазывают текст, напечатанный на струйных принтерах. В наборе 4 текстовыделителя Edding: желтый, розовый, зеленый, оранжевый.",
      "price": 319,
      "image": "product-23.jpg",
      "sale": "15",
      "categoryId": 3,
      "articul": "Арт. 434192"
    },
    {
      "id": 24,
      "title": "Текстовыделитель Attache Colored оранжевый (толщина линии 1-5 мм)",
      "description": "Текстовыделитель Attache Colored оранжевый - это отличный выбор для любителей рисования маркерами. Текстовыделитель поможет выделять самое важное в документах или просто тексте, и Вы сможете обработать и не забыть больше полезной информации. Текстовыделитель обладает экономным расходом чернил. Светоустойчивые чернила на водной основе не выцветают даже на открытом солнце и не размазываются в процессе. Чернила не промокают бумагу. Текстовыделитель имеет чернила на водной основе оранжевого цвета. Цвет корпуса соответствует цвету чернил. Чернила не имеют запах. Маркер обладает плоской формой корпуса. Скошенный наконечник имеет толщину линии письма от 1 до 5 мм, что обеспечивает удобство при работе с текстом, напечатанным мелким шрифтом, или таблицами.",
      "price": 35,
      "image": "product-24.jpg",
      "sale": "",
      "categoryId": 3,
      "articul": "Арт. 629204"
    },
    {
      "id": 25,
      "title": "Штамп самонаборный Colop Printer C20/3-Set пластиковый 3 строки",
      "description": "Штамп самонаборный Colop Printer C20/3-Set используется для самостоятельного создания и оперативного изменения текста оттиска. Компактный и надежный пластиковый корпус с автоматическим окрашиванием. Штемпельная подушка легко заменяется. Оптимальный набор букв, цифр и символов с креплением на одной ножке, экспресс-набор текста. Размер поля — 38×14 мм, 3 строки. Максимальное количество знаков в каждой строке — 25 основным шрифтом или 17 большим шрифтом. Комплектация: штамп с рифленой пластиной для набора, одна касса букв Type Set A, синяя сменная штемпельная подушка E/20, пинцет.",
      "price": 754,
      "image": "product-25.jpg",
      "sale": "30",
      "categoryId": 4,
      "articul": "Арт. 334781"
    },
    {
      "id": 26,
      "title": "Штамп самонаборный Colop Printer C20-Set пластиковый 4 строки",
      "description": "Штамп самонаборный Colop Printer C20-Set используется для самостоятельного создания и оперативного изменения текста оттиска. Компактный и надежный пластиковый корпус с автоматическим окрашиванием. Прозрачное основание и метка, указывающая на середину, позволяют точно размещать оттиски на документах. Штемпельная подушка легко заменяется. Оптимальный набор букв, цифр и символов с креплением на одной ножке, экспресс-набор текста. Размер поля — 38×14 мм, 4 строки. Максимальное количество знаков в каждой строке — 25 основным шрифтом или 17 большим шрифтом. Комплектация: штамп с рифленой пластиной для набора, одна касса букв Type Set A, синяя сменная штемпельная подушка E/20, пинцет.",
      "price": 848,
      "image": "product-26.jpg",
      "sale": "",
      "categoryId": 4,
      "articul": "Арт. 73894"
    },
    {
      "id": 27,
      "title": "Краска штемпельная Colop 801 синяя на водно-глицериновой основе 25 г",
      "description": "Штемпельная краска на водной основе с содержанием глицерина для дозаправки настольных штемпельных подушек Используется с резиновым и полимерным клише Предназначена для всех видов бумаги (кроме глянцевой) и картона Минимальный срок хранения 5 лет Флакон имеет дозатор и крышку, указывающую на цвет краски Объем 25 г",
      "price": 198,
      "image": "product-27.jpg",
      "sale": "",
      "categoryId": 4,
      "articul": "Арт. 218943"
    },
    {
      "id": 28,
      "title": "Краска штемпельная Kores синяя на водно-масляной основе 28 г",
      "description": "Штемпельная краска Kores на водно-масляной основе в пластиковом флаконе объемом 28 г. Цвет синий. Дозатор обеспечивает равномерное нанесение на штемпельную подушку. Подходит для использования со всеми видами резиновых штампов.",
      "price": 101,
      "image": "product-28.jpg",
      "sale": "",
      "categoryId": 4,
      "articul": "Арт. 3181"
    },
    {
      "id": 29,
      "title": "Подушка штемпельная сменная Colop E/R40 синяя (для Pr. R40, Pr. R40/R)",
      "description": "Сменная штемпельная подушка Colop E/R40 с краской синего цвета на водной основе с добавлением глицерина. Позволяет получить не менее 10 000 четких оттисков. Не рекомендуется заправлять краской - плотный верхний слой не пропустит ее внутрь. Поставляется в пластиковом футляре. Схема вложения - 5 шт. Расходный материал Colop подходит только для продукции Colop.",
      "price": 177,
      "image": "product-29.jpg",
      "sale": "",
      "categoryId": 4,
      "articul": "Арт. 3255"
    },
    {
      "id": 30,
      "title": "Штамп самонаборный Colop Printer 15-Set пластиковый 2 строки",
      "description": "Штамп самонаборный Colop Printer 15-Set используется для самостоятельного создания и оперативного изменения текста оттиска. Компактный и надежный пластиковый корпус с автоматическим окрашиванием. Штемпельная подушка легко заменяется. Оптимальный набор букв, цифр и символов с креплением на одной ножке, экспресс-набор текста. Размер поля — 69×10 мм, 2 строки. Максимальное количество знаков в каждой строке — 43 основным шрифтом или 30 большим шрифтом. Комплектация: штамп с рифленой пластиной для набора, одна касса букв Type Set A, синяя сменная штемпельная подушка E/15, пинцет.",
      "price": 972,
      "image": "product-30.jpg",
      "sale": "",
      "categoryId": 4,
      "articul": "Арт. 73905"
    },
    {
      "id": 31,
      "title": "Подушка штемпельная настольная Colop Micro 1 синяя 90x50 мм",
      "description": "Пластиковый корпус без замка Заправлены краской на водной основе с содержанием глицерина Используются для окрашивания ручных штампов, изготовленных из резины или полимера Неокрашенная подушка подходит для любой краски, включая спиртосодержащую Минимальный срок хранения 5 лет",
      "price": 188,
      "image": "product-31.jpg",
      "sale": "",
      "categoryId": 4,
      "articul": "Арт. 218948"
    },
    {
      "id": 32,
      "title": "Датер автоматический самонаборный металлический Colop S2160-Set (2 строки, 24х41 мм)",
      "description": "Металлический каркас, обрамлен пластиком, автоматическое окрашивание текста. Предназначен для работы с повышенной нагрузкой. Мягкость и бесшумность хода, легкий доступ к колесам смены даты. Рифленая пластина для набора текста расположена вокруг даты, дата 4 мм — в центре, рассчитана на 12 лет, включая текущий год. Ленты датерных механизмов закрыты специальным кожухом, который гарантирует абсолютную чистоту в процессе использования. В комплекте: датер с рифленой пластиной, пинцет, две кассы букв, двухцветная сменная подушка E/2100/2, E/2100 синяя (арт. 219025). Крепление символов на одной ножке, экспресс-набор текста. Максимальное количество знаков в строке: основной шрифт-26, большой шрифт-18.",
      "price": 3231,
      "image": "product-32.jpg",
      "sale": "30",
      "categoryId": 4,
      "articul": "Арт. 218987"
    },
    {
      "id": 33,
      "title": "Тетрадь школьная Зеленая (24 листа, клетка, в ассортименте)",
      "description": "Тетрадь школьная. Количество листов: 24 Формат: А5. Тип бумаги: офсет. Тип линовки: клетка. С полями. Тип крепления: скрепка.",
      "price": 28,
      "image": "product-33.jpg",
      "sale": "",
      "categoryId": 5,
      "articul": "Арт. 201822"
    },
    {
      "id": 34,
      "title": "Гарри Поттер и философский камень. Читательский дневник",
      "description": "Официальный читательский дневник Гарри Поттер и философский камень - это удобный инструмент для освоения школьного списка литературы. В нем ваш ребенок может записывать основные идеи произведений и краткое содержание, а также описывать понравившихся персонажей и свои мысли. Сетка читательского дневника создана с учетом требований школьной программы - в ней есть места для записи основных идей книги, персонажей и даже времени, затраченного на чтение. А любимые персонажи вселенной Гарри Поттера, поджидающие на каждом развороте, сделают процесс заполнения более увлекательным и волшебным! Они научат школьника хранить в памяти впечатления от каждой книги и даже придумывать собственные истории по мотивам прочитанного. И все это без единого магического заклинания. Позвольте вашему ребенку читать с лучшими друзьями!",
      "price": 257,
      "image": "product-34.jpg",
      "sale": "",
      "categoryId": 5,
      "articul": "Арт. 748365"
    },
    {
      "id": 35,
      "title": "Тетрадь Думать - это больно (40 листов, А4, клетка)",
      "description": "Тетрадь для записей 40 листов. Формат: А4 Бумага: белый офсет. Линовка: клетка. Обложка: мелованный картон. Крепление: скрепка.",
      "price": 146,
      "image": "product-35.jpg",
      "sale": "25",
      "categoryId": 5,
      "articul": "Арт. 760071"
    },
    {
      "id": 36,
      "title": "Дневник для музыкальной школы. Дизайн 8, 48 листов",
      "description": "Дневник для музыкальной школы. Внутренний блок: кремовый офсет. Количество листов: 48. Крепление: книжное. Формат: А5. Обложка: твердая. Сведения об успеваемости: предметы не прописаны. Содержит справочную информацию.",
      "price": 206,
      "image": "product-36.jpg",
      "sale": "",
      "categoryId": 5,
      "articul": "Арт. 803291"
    },
    {
      "id": 37,
      "title": "Дневник для музыкальной школы. Дизайн 8, 48 листов",
      "description": "Дневник для музыкальной школы. Внутренний блок: офсет. Количество листов: 48. Крепление: книжное. Формат: А5. Обложка: твердая. Сведения об успеваемости: предметы не прописаны. Содержит справочную информацию.",
      "price": 171,
      "image": "product-37.jpg",
      "sale": "",
      "categoryId": 5,
      "articul": "Арт. 803293"
    },
    {
      "id": 38,
      "title": "Тетрадь на кольцах Jelly Book. 2, А5, 120 листов, клетка",
      "description": "Тетрадь со сменным блоком. Внутренний блок: офсет (70 г/м2). Количество листов: 120. Линовка: клетка. Формат: А5. Крепление: 4 кольца. Обложка: мягкая. Без полей. 3 листа для планов и идей. Обложка закрывается на кнопку.",
      "price": 588,
      "image": "product-38.jpg",
      "sale": "",
      "categoryId": 5,
      "articul": "Арт. 803371"
    },
    {
      "id": 39,
      "title": "Тетрадь со сменным блоком COCTAIL KITTENS, А5, 120 листов, клетка",
      "description": "Тетрадь со сменным блоком LOREX - это канцелярия будущего. Трендовые дизайны и завораживающие эффекты сделают тетрадь не просто необходимым предметом на учебе, но и верным спутником или даже модным аксессуаром! Кольцевой механизм позволяет без труда добавлять новые блоки бумаги или разделители. Во всех тетрадях есть красочный дополнительный лист с возможностью персонализации. А яркий принт на обороте обложки добавит красок в вашу жизнь! Каждая тетрадь упакована в антивандальную упаковку. Это позволяет сохранять их в идеальном состоянии при перевозке.",
      "price": 385,
      "image": "product-39.jpg",
      "sale": "",
      "categoryId": 5,
      "articul": "Арт. 793386"
    },
    {
      "id": 40,
      "title": "Точилка для карандашей ручная 2 отверстия, цвет в ассортименте, Cubic",
      "description": "Точилка для карандашей ручная. Количество отверстий для заточки: 2. Цвет: ассорти. Материал корпуса: пластик. Размер: 38x40x23 мм.",
      "price": 106,
      "image": "product-40.jpg",
      "sale": "",
      "categoryId": 5,
      "articul": "Арт. 802089"
    },
    {
      "id": 41,
      "title": "Кисть художественная №1 (синтетика, круглая)",
      "description": "Кисть оформительская, круглая. Ворс: синтетика. Номер: №1. Корпус из неокрашенного дерева.",
      "price": 69,
      "image": "product-41.jpg",
      "sale": "",
      "categoryId": 6,
      "articul": "Арт. 475418"
    },
    {
      "id": 42,
      "title": "Краски акварельные медовые, 32 цвета, Классическая",
      "description": "Краски акварельные медовые, полусухие (без кисти). 32 цвета. Медовая акварель в обновленной подложке: больший объем краски в кюветах - больше возможностей для творчества. Благодаря качественному прозрачному связующему в составе, цвета акварели яркие и чистые. Увеличенное расстояние между кюветами, чтобы краски не смешивались во время рисования. Если нужно получить новый оттенок, на крышке предусмотрена палитра. Отделение для кисти с удобными зонами захвата - ребенок сможет быстро достать кисть, не переворачивая подложку. Удобный замок и прочные петли плотно фиксируют крышку. Самый большой набор акварели серии Классическая. В наборе 2 кюветы с белой краской.",
      "price": 397,
      "image": "product-42.jpg",
      "sale": "15",
      "categoryId": 6,
      "articul": "Арт. 759746"
    },
    {
      "id": 43,
      "title": "Стакан-непроливайка, плотный пластик, 200 мл.",
      "description": "Стакан-непроливайка сохранит рабочее место ребенка в чистоте. Позволяет не расплескать воду из стакана даже при его опрокидывании (при наполнении стакана водой не выше специальной отметки). Имеет удобную, плотную крышку солнечного ярко-желтого цвета. Крышка приспособлена для удобного расположения на ней кисточек.",
      "price": 30,
      "image": "product-43.jpg",
      "sale": "",
      "categoryId": 6,
      "articul": "Арт. 789045"
    },
    {
      "id": 44,
      "title": "Фломастеры 12 цветов, на водной основе",
      "description": "Фломастеры 12 цветов. На водной основе, не токсичные, не содержат спирта. Яркие насыщенные цвета. Легко отмываются от рук теплой водой с мылом. Вентилируемый колпачок, не высыхают более 5 недель! Очень прочный пулевидный наконечник. Соответствует всем требованиям безопасности.",
      "price": 295,
      "image": "product-44.jpg",
      "sale": "",
      "categoryId": 6,
      "articul": "Арт. 425418"
    },
    {
      "id": 45,
      "title": "Карандаши 24цв Енот в Венеции",
      "description": "Карандаши цветные пластиковые стираемые Мульти-Пульти Енот в Венеции 24цв., с ласт., заточ.,картон",
      "price": 440,
      "image": "product-45.jpg",
      "sale": "",
      "categoryId": 6,
      "articul": "Арт. 802390"
    },
    {
      "id": 46,
      "title": "Карандаши акв. 18цв SuperSoft. Рыбки",
      "description": "SuperSoft - линейка качественно новых цветных карандашей Berlingo. Акварельные карандаши Berlingo обладают идеальной растворимостью, отличной смешиваемостью, мягким письмом и яркими красками. 18 цветов. Кисть в комплекте. Эргономичная трехгранная форма. Указание цвета на каждом карандаше на английском языке. Поле для подписи имени владельца на каждом карандаше. Упаковка в плотную матовую картонную коробку со склеенным европодвесом. Пластиковый трей внутри предотвращает скатывание карандашей и позволяет легко собирать их в коробку.",
      "price": 583,
      "image": "product-46.jpg",
      "sale": "15",
      "categoryId": 6,
      "articul": "Арт. 802394"
    },
    {
      "id": 47,
      "title": "Гелевые мелки CREATIVE, с блестками, 6 цветов",
      "description": "Уникальные гелевые мелки FLAIR CREATIVE с блестками, выдвижные. 6 ярких цветов, легкое и мягкое нанесение на любые поверхности, с гладким кремовым эффектом. Форма круглая, корпус из пластика. Длина 135 мм. Безопасны в использовании, не токсичны, не имеют резкого запаха. При работе с влажной кистью получается эффект акварельных красок. Упакованы в яркую картонную упаковку с европодвесом. Разработано и произведено в Индии.",
      "price": 420,
      "image": "product-47.jpg",
      "sale": "",
      "categoryId": 6,
      "articul": "Арт. 800773"
    },
    {
      "id": 48,
      "title": "Маркеры для скетчинга 168 цветов LINDO Main кистевидные/клиновидные наконечники",
      "description": "Набор маркеров для скетчинга двусторонних LINDO,168 цветов, кистевидные/клиновидные наконечники, пишущие узлы 1.0-6.2 мм, текстильный чехол на молнии, ОПП-упаковка.",
      "price": 10876,
      "image": "product-48.jpg",
      "sale": "10",
      "categoryId": 6,
      "articul": "Арт. 796015"
    }
  ],
  "categories": [
    {
      "id": 1,
      "name": "Бумага",
      "bgImage": "category-bg-1.jpg"
    },
    {
      "id": 2,
      "name": "Товары для офиса",
      "bgImage": "category-bg-2.jpg"
    },
    {
      "id": 3,
      "name": "Письменные пренодлежности",
      "bgImage": "category-bg-3.jpg"
    },
    {
      "id": 4,
      "name": "Штемпельные принадлежности",
      "bgImage": "category-bg-4.jpg"
    },
    {
      "id": 5,
      "name": "Товары для школы",
      "bgImage": "category-bg-5.jpg"
    },
    {
      "id": 6,
      "name": "Художественные товары",
      "bgImage": "category-bg-6.jpg"
    }
  ]
}